<?

return [
    'register' => [
        'success' => 'Вы успешно зарегистрировались на сайте!'
    ],
    'verification' => [
        'instruction' => 'Пожалуйста, подтвердите свой адрес электронной почты, перейдя по ссылке в отправленном вам письме.',
        'email_sent' => 'Письмо отправлено на указанный адрес: :email',
        'email_resent' => 'Письмо повторно отправлено на указанный адрес: :email',
        'resend' => 'Отправить повторно',
        'success' => 'Ваш email успешно подтверждён!',
        'thanks' => 'Спасибо за подтверждение вашего адреса электронной почты.',
        'email_verified' => 'Ваш email был успешно подтверждён.',
        'go_to_dashboard' => 'Перейти на главную'
    ]
];
